Repository: gustavneustadt/BadgeWizard
Catalog: BadgeWizard/Localizable.xcstrings
Source language: en
Languages: de

source: Add Grid
de: Raster hinzufügen

source: Add Text
de: Text hinzufügen

source: Cancel
de: Abbrechen

source: Clear Grid
de: Raster leeren

source: Fill Grid
de: Raster füllen

source: Flashing
de: Blinken

source: Font Size:
de: Schriftgröße:

source: Font:
de: Schrift:

source: Grid %lld
de: Raster %lld

source: Grid Actions
de: Raster Aktionen

source: Grid Configuration
de: Raster Einstellungen

source: Inverse Grid
de: Raster umkehren

source: Marquee
de: Umranden

source: Message %lld
de: Nachricht %lld

source: Message Configuration
de: Nachricht Einstellungen

source: Messages
de: Nachrichten

source: Mode:
de: Modus:

source: No Grid selected
de: Kein Raster ausgewählt

source: No Message selected
de: Keine Nachricht ausgewählt

source: Preview
de: Vorschau

source: Speed:
de: Geschwindigkeit:

source: Style:
de: Stil:
